;Place localized text in this file

[Hat_Capnbubs_Beret_M X2BodyPartTemplate]
DisplayName="Field Beret"

[Hat_Capnbubs_Beret_F X2BodyPartTemplate]
DisplayName="Field Beret"

[Hat_Capnbubs_BeretBadge_M X2BodyPartTemplate]
DisplayName="Dress Beret"

[Hat_Capnbubs_BeretBadge_F X2BodyPartTemplate]
DisplayName="Dress Beret"

[Hat_Capnbubs_HeadsetBallcap_M X2BodyPartTemplate]
DisplayName="Headset Ballcap"

[Hat_Capnbubs_HeadsetBallcapReverse_M X2BodyPartTemplate]
DisplayName="Headset Backwards Ballcap"

[Hat_Capnbubs_HeadsetBallcap_F X2BodyPartTemplate]
DisplayName="Headset Ballcap"

[Hat_Capnbubs_HeadsetBallcapReverse_F X2BodyPartTemplate]
DisplayName="Headset Backwards Ballcap"

[Hat_Capnbubs_HeadsetBalaclava_M X2BodyPartTemplate]
DisplayName="Headset Balaclava"

[Hat_Capnbubs_HeadsetBalaclava_F X2BodyPartTemplate]
DisplayName="Headset Balaclava"

[Capnbubs_BalGoggles_M X2BodyPartTemplate]
DisplayName="Tinted Ballistic Goggles"

[Capnbubs_BalGoggles_F X2BodyPartTemplate]
DisplayName="Tinted Ballistic Goggles"

[Capnbubs_NVGs_M X2BodyPartTemplate]
DisplayName="Night Vision Goggles"

[Capnbubs_NVGs_F X2BodyPartTemplate]
DisplayName="Night Vision Goggles"

[Hat_Capnbubs_NVGs_M X2BodyPartTemplate]
DisplayName="Night Vision Goggles"

[Hat_Capnbubs_NVGs_F X2BodyPartTemplate]
DisplayName="Night Vision Goggles"

[Capnbubs_BalGogglesClear_M X2BodyPartTemplate]
DisplayName="Ballistic Goggles"

[Capnbubs_BalGogglesClear_F X2BodyPartTemplate]
DisplayName="Ballistic Goggles"

[Hat_Capnbubs_BalGoggles_M X2BodyPartTemplate]
DisplayName="Ballistic Goggles"

[Hat_Capnbubs_BalGoggles_F X2BodyPartTemplate]
DisplayName="Ballistic Goggles"

[Capnbubs_TechMask_M X2BodyPartTemplate]
DisplayName="Tac Mask"

[Capnbubs_TechMask_F X2BodyPartTemplate]
DisplayName="Tac Mask"

[Capnbubs_Helmet_Kevlar1_M X2BodyPartTemplate]
DisplayName="Kevlar 1"

[Capnbubs_Helmet_Kevlar1_F X2BodyPartTemplate]
DisplayName="Kevlar 1"

[Capnbubs_Helmet_Kevlar1Balaclava_M X2BodyPartTemplate]
DisplayName="Kevlar 1 Balaclava"

[Capnbubs_Helmet_Kevlar1Balaclava_F X2BodyPartTemplate]
DisplayName="Kevlar 1 Balaclava"

[Capnbubs_Helmet_Kevlar2_M X2BodyPartTemplate]
DisplayName="Kevlar 2"

[Capnbubs_Helmet_Kevlar2_F X2BodyPartTemplate]
DisplayName="Kevlar 2"

[Capnbubs_Helmet_Kevlar3_M X2BodyPartTemplate]
DisplayName="Kevlar 3"

[Capnbubs_Helmet_Kevlar3_F X2BodyPartTemplate]
DisplayName="Kevlar 3"

[Capnbubs_Helmet_Warden1_M X2BodyPartTemplate]
DisplayName="Warden 1"

[Capnbubs_Helmet_Warden1_F X2BodyPartTemplate]
DisplayName="Warden 1"

[Capnbubs_Helmet_Warden2_M X2BodyPartTemplate]
DisplayName="Warden 2"

[Capnbubs_Helmet_Warden2_F X2BodyPartTemplate]
DisplayName="Warden 2"

[Capnbubs_Helmet_Warden3_M X2BodyPartTemplate]
DisplayName="Warden 3"

[Capnbubs_Helmet_Warden3_F X2BodyPartTemplate]
DisplayName="Warden 3"

[Capnbubs_Helmet_Balaclava_M X2BodyPartTemplate]
DisplayName="Balaclava"

[Capnbubs_Helmet_Balaclava_F X2BodyPartTemplate]
DisplayName="Balaclava"

[Hat_Capnbubs_Gasmask_M X2BodyPartTemplate]
DisplayName="Gasmask"

[Hat_Capnbubs_Gasmask_F X2BodyPartTemplate]
DisplayName="Gasmask"

[Capnbubs_Helmet_Kevlar1Gasmask_M X2BodyPartTemplate]
DisplayName="Kevlar 1 Gasmask"

[Capnbubs_Helmet_Kevlar1Gasmask_F X2BodyPartTemplate]
DisplayName="Kevlar 1 Gasmask"